var initData = [
  {
    "newsid": 0,
    "authorIcon": "http://img2.imgtn.bdimg.com/it/u=3383534847,4077908119&fm=214&gp=0.jpg",
    "authorName": "Eileen",
    "authorData": "2018/9/4",
    "title": '由新浪爱拍发起的“寻找城市之光”2019年2月评选出炉！',
    "articleImg": "http://n.sinaimg.cn/news/1_img/upload/cf3881ab/782/w950h632/20190313/rnl6-hufnxfm9059248.jpg",
    "articleText": "共同见证城市发展变迁，换个角度发现城市不一样的美。寻找城市之光，为你的城市代言！新浪爱拍“寻找城市之光”自2015年开始启动，至今已经举办4年，针对城市风光摄影作品进行征集，每月一次评选，全年将评选出年度大奖。月度最佳作品1名奖励天利光学MRC C—PL 77mm偏振镜价值999元，作品荣登赛事封面；月度优秀奖3名奖励天利光学DMC UV 77mm滤镜价值219元，潜力作品多名奖励新浪礼品。新增月度特别奖，奖励新浪礼品，鼓励非一线城市风光作品投稿。赛事年终有大奖！投稿时请注明拍摄地点及时间。",
    "articleLikeCount":'16',
    "articleLikeSC":"5",
    "music":{
      "url":"https://vodkgeyttp8.vod.126.net/cloudmusic/IDFgMiQgMDYgICEgMjBgMQ==/mv/214074/319957883704668_1280x720.mp4",
     "title":"i am you",
     "coverImg":""
    }
  },
  {
    "newsid": 1,
    "authorIcon": "http://b.hiphotos.baidu.com/zhidao/pic/item/838ba61ea8d3fd1f10aecaf8354e251f94ca5f48.jpg",
    "authorName": "Mazioal",
    "authorData": "2018/10/23",
    "title": '辣条、鸡蛋、电子烟喜提今年315晚会',
    "articleImg": "http://t11.baidu.com/it/u=1456604938,3656564000&fm=173&app=25&f=JPEG?w=640&h=361&s=BEE7089E4A710C8C24AEECC8030070BB",
    "articleText": "截止目前为止，各位公关还能睡个好觉。一年一度的315晚会又来了，从 1991 年开始播，如今已经是第 29 届 315 晚会了，每年的这个时候，都是所有企业、公关公司最紧张的时刻。对于那些与民众衣、食、住、行密切相关的企业来说，“平安度过”这一晚，可能尤为重要。那就一块来看看本届主题为“共治共享，放心消费”的3·15晚会吧。医疗垃圾的黑色产业。晚会播出的预告片预告了一些即将被曝光的关键词，包括医疗垃圾的黑色产业、危险的辣条、“化妆”的土鸡蛋、缺德的智能骚扰电话等等。值得一提的是，晚会开始前并未插播广告。先来一块看看“医疗垃圾的黑色产业。河南、山东、山西等地均有破旧厂房内堆满了输液瓶、输液袋等医疗垃圾，还有一次性注射器等医疗废物，但几位老板均选择将医疗垃圾加工成为破碎料，进行贩卖。这些被医疗垃圾破碎料加工而成的叫做“再生料”，加工再生颗粒产生的污水也不经任何处理就排放到了地里。据相关生产者透露，部分带有药物残留的再生料会直接被下游企业做成塑料网袋、蔬菜网、脸盆、塑料袋、泡沫地板、一次性水杯等等，甚至还有儿童玩具的再生料含量达到七八成。这些回收料覆盖了相当大的范围，这些回收的材料，成本非常低，也因此有很多下游工厂选择。",
    "articleLikeCount": '8',
    "articleLikeSC": "10",
    "music": {
      "url": "http://iwen.wiki/sxtstu/music/iamyou.mp3",
      "title": "i am you",
      "coverImg": ""
    }
  }, {
    "newsid": 2,
    "authorIcon": "http://wx2.sinaimg.cn/thumb150/006Wmzvoly1fp6r5ookrgj31z01z01kx.jpg",
    "authorName": "Tomes",
    "authorData": "2019/2/24",
    "title": '外卖小哥闯红灯被罚抄交规',
    "articleImg": "https://gss2.bdstatic.com/9fo3dSag_xI4khGkpoWK1HF6hhy/baike/c0%3Dbaike92%2C5%2C5%2C92%2C30/sign=73360d2b01fa513d45a7648c5c043e9e/f11f3a292df5e0fe7b9c11f6556034a85fdf7245.jpg",
    "articleText": "近日，一段外卖小哥闯红灯被罚抄交规的视频在网上热传。视频中，因交通违法违规行为，几名外卖小哥被罚坐在路口的一个学习点内抄写交规。据了解，视频拍摄于陕西咸阳市。3月15日，咸阳交警宣传科教导员王永潮向北京青年报记者介绍，违法违规行为主要集中于闯红灯和逆行，而尤以外卖小哥违规行为有代表性，抄交规实施以来，效果非常好，违法行为明显下降。有网友为此评论称，“你点的外卖还要再等半小时”。昨日，咸阳交警宣传科教导员王永潮说，自2017年8月份起，咸阳在2个主要十字路口处设有学习点，非机动车和行人如出现违法违规行为，要到学习点进行学习。按照《道路交通安全法》以及陕西省的相关实施办法，对非机动车逆行和闯红灯等行为可以罚款50元，但是在日常工作中却发现实行起来比较困难，所以便想到通过抄写交规的方式来将处罚和教育相结合。王永潮称，非机动车违法违规行为主要集中在闯红灯和逆行两种，到了学习点以后，违规人员要抄写和自己违法违规行为相关的交通法规，抄完法规后，还要写保证书，总共时长大概半个小时。“到半个小时之后可以离开，也算是一种另外的教育方式。”王永潮说。对于不会写字的，交警则会让他们坐在学习点观看相关交通事故视频。抄写的法规和保证书也会由交警留有档案，例如对同一位外卖小哥，如有一次违法行为会对其进行教育，但达到3次以上，交警就会通告其公司，让公司对相关外卖员进行教育，“从目前情况来看，也有进行通告的，但数量比较少。”王永潮介绍。除了外卖小哥以外，共享单车、送快递的车辆违法行为也较多，王永潮对北青报记者称，他们是一个大群体，通过对个别违法人员教育后，会带动整个群体联动遵守交通法规。",
    "articleLikeCount": '12',
    "articleLikeSC": "30",
    "music": {
      "url": "http://iwen.wiki/sxtstu/music/iamyou.mp3",
      "title": "i am you",
      "coverImg": ""
    }
  },
  {
    "newsid": 3,
    "authorIcon": "http://wx1.sinaimg.cn/thumb150/5e97f43bgy1fn3w7shrzej20jg0jgt9r.jpg",
    "authorName": "Tomes",
    "authorData": "2019/3/4",
    "title": '此国只有几千士兵，却敢直接对外放话：谁要动中国就灭谁！',
    "articleImg": "http://pics1.baidu.com/feed/b3119313b07eca80fb073d3f82d212d9a34483d9.jpeg?token=992bbd8381ebbb52fa0f726806568334&s=C78200E64D132BC47629F8AE0300F001",
    "articleText": "一直以来我们都知道，现在国际上各国之间的交流会越来越深，所以这种情况下，各国之间也越不容易发生战争，很多有世仇的国家都能在一起谋求利益，所以大家会发现，其实现在国际上发生战争的频率相较于上个世纪而言，已经少了非常多了，上个世纪时，中国本身在努力发展着，同时还要警惕国际上的一些国家，毕竟当时国际上的局势还是非常紧张的。而即使是在这样的情况下，中国也一直都都没有停止对国际上的一些国家提供帮助，毕竟当时的中国在发展中国家中其实也算的上是一个比较强大的国家了，所以对于一些发展困难的发展中国家，中国也是毫不吝啬得帮助的，而事实证明，这有些国家受了恩惠，会一直记在心理，并且找到机会就回报，但是有的国家却是忘恩负义，甚至还倒打一耙，所以中国现在对于帮助他国这样的事情依然热心，不过更谨慎了。有些被帮助的小国家虽然本国国力有限，但是他们依然在尽自己的努力回报中国，甚至有个小国家曾经在国际上放话：谁要是敢打中国，那么他们就灭了谁，不管他们有没有这样的能力，他们能给出这样的承诺，就足以能够让大家看清他们的心意了，这个国家不是巴基斯坦，而是贝宁共和国。事实上，中国对贝宁的帮助的确是不少，当初贝宁好不容易获得了独立，但是国内实在是太混乱了，毕竟国内的政权并不稳当， 而当时中国就直接对他们的农业，还有基础建设等等进行了援助，这也让贝宁迅速的发展稳定了下来，据说，贝宁能吃上大米其实都是中国的功劳，也难怪他们愿意为中国做到这份上了。",
    "articleLikeCount": '112',
    "articleLikeSC": "40",
    "music": {
      "url": "http://iwen.wiki/sxtstu/music/iamyou.mp3",
      "title": "i am you",
      "coverImg": ""
    }
  }, {
    "newsid": 4,
    "authorIcon": "http://img4.imgtn.bdimg.com/it/u=2425794450,1039605748&fm=26&gp=0.jpg",
    "authorName": "Tomes",
    "authorData": "2019/3/24",
    "title": '《歌手2019》最新一期龚琳娜强势夺冠',
    "articleImg": "http://pics1.baidu.com/feed/bd315c6034a85edf133280f066da8c27dc54753d.jpeg?token=db975c61aabfd964a3c2bdfe96141e82&s=E2E0964524436D550EA054B80300C014",
    "articleText": "这季《歌手2019》已经来到第10期，节目迎来终极补位歌手龚琳娜老师，竞争的激烈程度又上了一个档次！虽说这期排位赛因为波琳娜因伤退赛而失去排名作用，但是这期节目下来依旧精彩，7组歌手大部分精力都放在了如何更好的演绎作品上，所以排名其实也没那么重要。只是对于喜欢看热闹的观众而言，排名这东西，还是必须侃侃的！其实知道龚琳娜老师将终极补位之后，就猜到这一期她的排名不会太低，以她的实力，只要不选太过冷门或者特别的歌，前三问题不大，夺冠都是大概率事件，结果她凭借一首《小河淌水》强势夺冠，轻描淡写唱到High D，反正我的膝盖已经上交了……遇到这么强大的对手，就连刘欢老师放大招也只能屈居第二了。事实上十期节目下来，刘欢老师唱了十首歌，这首《弯弯的月亮》给人的感觉最舒服。都知道《好汉歌》是刘欢老师的代表作之一，但其实刘欢老师唱《弯弯的月亮》一样经典，同样是大招，在《歌手2019》的舞台上，刘欢老师唱《好汉歌》感觉都不如这首《弯弯的月亮》这么好，听的时候真的有一种被拉到月夜下村庄里小河边的感觉，只是这期补位的龚琳娜老师确实太强了。这期的第三名是Polina Gagarina玻璃姐，看完这期节目，才了解了她为何会退赛，之前只是觉得她唱歌很强，但这期是真的被她的精神打动，背伤那么严重居然还能那样劲歌热舞，而且中间还有个高难度倒躺动作，看着都觉得疼，不过波琳娜在节目里也说了，不喜欢让观众看到她流泪，因为她不需要同情，她只需要完整地演绎自己想要表达的作品！虽然这首《Forbidden Love》不是我喜欢的类型，但是这场波琳娜拿第三我大写的服！",
    "articleLikeCount": '132',
    "articleLikeSC": "32",
    "music": {
      "url": "http://iwen.wiki/sxtstu/music/iamyou.mp3",
      "title": "i am you",
      "coverImg": ""
    }
    },{
    "newsid": 5,
    "authorIcon": "http://img5.imgtn.bdimg.com/it/u=3012877099,2683215812&fm=26&gp=0.jpg",
    "authorName": "Tomes",
    "authorData": "2019/3/24",
    "title": '雷克萨斯LX570价格 都市越野凌志570',
    "articleImg": "http://img1.cheshi-img.com/product/1_1024/p/50500/50562/599d979107a99.jpg",
    "articleText": "【凤凰网汽车行情·原创】近日店内获悉：18款雷克萨斯LX570，巅峰限量版八座SUV。2018款雷克萨斯LX570外观设计上更加有气势，车辆前脸气势磅礴的前大灯设计，透射出勇往直前的坚定目光;结合侧面贯穿全车的腰线，倍显其彭湃动力而不失沉稳气质。车身采用了更加硬朗的线条，打造出了更强的科技感。尤其是中网格栅中加入了更多的镀铬装饰，视觉冲击力更明显。手续齐全配置丰富，颜色可选当日提车，想了解更多信息可以进一步关注。18款雷克萨斯LX570配置; 盲点监测警报、 动态雷达巡航控制、车库门感应器、 直观前后方停车辅助、siriusXM AM 卫星、8速自动超级电子控制传动 标准的车载电子设备包括语音激活HDD导航1，平视显示系统，蓝牙22的能力，19扬声器马克•李文森音响系统，2个USB接口和无线充电器 驱动模式选择提供改进的加速度和转向性能 标准雷克萨斯安全系统 + 集成了前碰撞系统，车道离场报警，自动高光束和动态雷达巡航控制 附加主动安全系统包括带有后交叉警报的盲点监视器，电子制动力分配，制动辅助9，A-TRAC，车辆稳定控制8和多地形牵引控制 21“铝合金轮毂、加热木方向盘、电动倾斜& 伸缩方向盘、4区独立自动气候控制、具有11.6“VGA屏幕的Dual Seatback DVD娱乐系统、穿孔皮革座椅表面、腰部支援、加热通风前座椅、后隐私玻璃、抬头显示器、货灯、LED灯、地图灯、高级照明入门系统、照亮的“雷克萨斯”门板灯、前冰箱、巡航控制、智能卡、一键启动、前后杯架、镀铬门把手、自适应前照灯系统。全新18款雷克萨斯LX570雍容与狂野的交织，以高贵诠释不羁 承袭古典艺术的精髓，在硬朗身姿中注入优雅气度，卓尔不群，自成非凡气象。",
    "articleLikeCount": '332',
    "articleLikeSC": "232",
    "music": {
      "url": "http://iwen.wiki/sxtstu/music/iamyou.mp3",
      "title": "i am you",
      "coverImg": ""
    }
    },{
    "newsid": 6,
    "authorIcon": "http://img3.imgtn.bdimg.com/it/u=1676820206,1875735829&fm=26&gp=0.jpg",
    "authorName": "Tomes",
    "authorData": "2019/3/24",
    "title": '女性是世界的一半，骏派D80给女性更多尊重与关怀！',
    "articleImg": "http://pics1.baidu.com/feed/a50f4bfbfbedab647b55112c67ac2cc778311e51.jpeg?token=71d9edc3f59c9014883e9e4411246d4d&s=E023B1541D8444DE8FAA7CD8030050BC",
    "articleText": "都说女性能顶半边天，为了表达对女神们的关怀，近日天津一汽为骏派D80的女性车主带来了不一样的暖心服务——专属代驾！女神节这一天，三位幸运儿不再做“女司机”，真正享受到了属于自己的时光，让我们来看她们的故事……宝妈邵邵：和城市中绝大多数已婚女性一样，除了工作之外，她将自己所有精力全部倾注到了孩子身上。每天早晨，叫早、穿衣、做早餐、送学，一套标准化流程数年如一日。不仅如此，早高峰还要忍受交通堵塞、路途上孩子的吵闹，以及上班快要迟到的焦虑……女神节当天，邵邵预定了接孩子放学的代驾服务，一路上她不再着急，而是和孩子一起玩起了他最爱的玩具汽车。拥有骏派D80以来，她终于享受到了2700mm轴距给后排带来的宽适空间，她说，这也是她第一次透过骏派D80的全景天窗仰望城市的天际线。准妈妈朵朵：为了让小家庭拥有更美好的生活，作为职场女强人的她，即便身怀六甲依旧坚持每日自己开车，奔波在拜访客户的路途中。每一次遇到紧急刹车，她都担心安全带勒到肚里的孩子。由于要做例行产检，朵朵索性就把代驾机会用在了这一天她说要感谢骏派D80搭载的TD220涡轮增压加缸内直喷发动机，动力输出相当平顺，算得上刚柔并济。加上专业调校的SUV底盘，兼顾操控感与舒适性。这一路，代驾师傅平稳安全地将她送到医院。都市白领宜佳：在大城市快节奏的职场环境下，根本不存在什么朝九晚五，只要客户爸爸不满意，永远没有下班时间。连续熬夜、不断开会，作为年轻女性，为了能在这座大城市中真正立足，每一天都要付出百倍努力……。女神节当天，宜佳预订了晚上下班从公司到家的代驾，她用π-link智能网联系统提前为代驾师傅远程开启车锁，还在回家途中难得地打了个盹。通过视频，我们了解了她们生活的某个侧面，也更加感受到社会中女性的不易。天津一汽为女性车主提供的这次暖心服务，不仅仅是为女神节制造的惊喜，更是希望社会给予女性更多的尊重、理解，让关心成为每一天的习惯！",
    "articleLikeCount": '132',
    "articleLikeSC": "32",
    "music": {
      "url": "http://iwen.wiki/sxtstu/music/iamyou.mp3",
      "title": "i am you",
      "coverImg": ""
    }
  },
]

module.exports={
  initData: initData
}


